
/* Class = "NSWindow"; title = "Tietoja"; ObjectID = "3"; */
"3.title" = "Tietoja";

/* Class = "NSTabViewItem"; label = "Yleinen"; ObjectID = "6"; */
"6.label" = "Yleinen";

/* Class = "NSTabViewItem"; label = "Oikeudet"; ObjectID = "8"; */
"8.label" = "Oikeudet";

/* Class = "NSTabViewItem"; label = "Metatiedot"; ObjectID = "10"; */
"10.label" = "Metatiedot";

/* Class = "NSTabViewItem"; label = "Jakelu (CDN)"; ObjectID = "12"; */
"12.label" = "Jakelu (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Oikeudet"; ObjectID = "16"; */
"16.label" = "Oikeudet";

/* Class = "NSTextFieldCell"; title = "UNIX oikeudet"; ObjectID = "22"; */
"22.title" = "UNIX oikeudet";

/* Class = "NSButtonCell"; title = "Tee muutokset rekursiivisesti"; ObjectID = "27"; */
"27.title" = "Tee muutokset rekursiivisesti";

/* Class = "NSButtonCell"; title = "Suoritus"; ObjectID = "29"; */
"29.title" = "Suoritus";

/* Class = "NSButtonCell"; title = "Suoritus"; ObjectID = "31"; */
"31.title" = "Suoritus";

/* Class = "NSButtonCell"; title = "Suoritus"; ObjectID = "33"; */
"33.title" = "Suoritus";

/* Class = "NSButtonCell"; title = "Kirjoitus"; ObjectID = "35"; */
"35.title" = "Kirjoitus";

/* Class = "NSButtonCell"; title = "Kirjoitus"; ObjectID = "37"; */
"37.title" = "Kirjoitus";

/* Class = "NSButtonCell"; title = "Kirjoitus"; ObjectID = "39"; */
"39.title" = "Kirjoitus";

/* Class = "NSButtonCell"; title = "Luku"; ObjectID = "41"; */
"41.title" = "Luku";

/* Class = "NSButtonCell"; title = "Luku"; ObjectID = "43"; */
"43.title" = "Luku";

/* Class = "NSButtonCell"; title = "Luku"; ObjectID = "45"; */
"45.title" = "Luku";

/* Class = "NSTextFieldCell"; title = "Muut"; ObjectID = "47"; */
"47.title" = "Muut";

/* Class = "NSTextFieldCell"; title = "Ryhmä"; ObjectID = "49"; */
"49.title" = "Ryhmä";

/* Class = "NSTextFieldCell"; title = "Omistaja"; ObjectID = "51"; */
"51.title" = "Omistaja";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Sijainti"; ObjectID = "63"; */
"63.title" = "Sijainti";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Oletusjuuritiedosto"; ObjectID = "67"; */
"67.title" = "Oletusjuuritiedosto";

/* Class = "NSTextFieldCell"; title = "Mitätöinti"; ObjectID = "69"; */
"69.title" = "Mitätöinti";

/* Class = "NSTextFieldCell"; title = "Kirjaus"; ObjectID = "71"; */
"71.title" = "Kirjaus";

/* Class = "NSTextFieldCell"; title = "Tila"; ObjectID = "73"; */
"73.title" = "Tila";

/* Class = "NSTextFieldCell"; title = "Jakelumenetelmä"; ObjectID = "75"; */
"75.title" = "Jakelumenetelmä";

/* Class = "NSTextFieldCell"; title = "Alkuperä"; ObjectID = "79"; */
"79.title" = "Alkuperä";

/* Class = "NSTextFieldCell"; title = "Kirjoita käyttöloki valitulle to selected containerille."; ObjectID = "85"; */
"85.title" = "Kirjoita käyttöloki valitulle to selected containerille.";

/* Class = "NSTextFieldCell"; title = "Poista valitut tiedostot jakeluvälimuistista"; ObjectID = "87"; */
"87.title" = "Poista valitut tiedostot jakeluvälimuistista";

/* Class = "NSButtonCell"; title = "Mitätöi"; ObjectID = "93"; */
"93.title" = "Mitätöi";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "98"; */
"98.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "103"; */
"103.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Kirjautumislokitus päälle"; ObjectID = "110"; */
"110.title" = "Kirjautumislokitus päälle";

/* Class = "NSTextFieldCell"; title = "Salaus"; ObjectID = "121"; */
"121.title" = "Salaus";

/* Class = "NSTextFieldCell"; title = "Voit katsoa tiedoston kaikki versiot valitsemalla Näytä → Näytä piilotetut tiedostot."; ObjectID = "127"; */
"127.title" = "Voit katsoa tiedoston kaikki versiot valitsemalla Näytä → Näytä piilotetut tiedostot.";

/* Class = "NSButtonCell"; title = "Multi-Factor Authentication (MFA) poisto"; ObjectID = "129"; */
"129.title" = "Multi-Factor Authentication (MFA) poisto";

/* Class = "NSButtonCell"; title = "Bucket Versioning"; ObjectID = "131"; */
"131.title" = "Bucket Versioning";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "134"; */
"134.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "140"; */
"140.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Sijainti"; ObjectID = "144"; */
"144.title" = "Sijainti";

/* Class = "NSTextFieldCell"; title = "Elinkaari"; ObjectID = "150"; */
"150.title" = "Elinkaari";

/* Class = "NSTextFieldCell"; title = "Versiointi"; ObjectID = "152"; */
"152.title" = "Versiointi";

/* Class = "NSTextFieldCell"; title = "Kirjaus"; ObjectID = "154"; */
"154.title" = "Kirjaus";

/* Class = "NSButtonCell"; title = "Poista tiedostot"; ObjectID = "161"; */
"161.title" = "Poista tiedostot";

/* Class = "NSButtonCell"; title = "Siirtyminen Glacieriin"; ObjectID = "163"; */
"163.title" = "Siirtyminen Glacieriin";

/* Class = "NSButtonCell"; title = "Bucket-kirjautumislokitus"; ObjectID = "167"; */
"167.title" = "Bucket-kirjautumislokitus";

/* Class = "NSTextFieldCell"; title = "Kirjoita käyttöloki valitulle to selected containerille."; ObjectID = "169"; */
"169.title" = "Kirjoita käyttöloki valitulle to selected containerille.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "172"; */
"172.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Tallennusluokka"; ObjectID = "174"; */
"174.title" = "Tallennusluokka";

/* Class = "NSTextFieldCell"; title = "Web URL"; ObjectID = "179"; */
"179.title" = "Web URL";

/* Class = "NSButtonCell"; title = "Laske"; ObjectID = "184"; */
"184.title" = "Laske";

/* Class = "NSTextFieldCell"; title = "Oikeudet"; ObjectID = "190"; */
"190.title" = "Oikeudet";

/* Class = "NSTextFieldCell"; title = "Sijainti"; ObjectID = "196"; */
"196.title" = "Sijainti";

/* Class = "NSTextFieldCell"; title = "Ryhmä"; ObjectID = "200"; */
"200.title" = "Ryhmä";

/* Class = "NSTextFieldCell"; title = "Tyyppi"; ObjectID = "202"; */
"202.title" = "Tyyppi";

/* Class = "NSTextFieldCell"; title = "Tarkistussumma"; ObjectID = "204"; */
"204.title" = "Tarkistussumma";

/* Class = "NSTextFieldCell"; title = "Luotu"; ObjectID = "206"; */
"206.title" = "Luotu";

/* Class = "NSTextFieldCell"; title = "Muokattu"; ObjectID = "210"; */
"210.title" = "Muokattu";

/* Class = "NSTextFieldCell"; title = "Koko"; ObjectID = "216"; */
"216.title" = "Koko";

/* Class = "NSTextFieldCell"; title = "Omistaja"; ObjectID = "220"; */
"220.title" = "Omistaja";

/* Class = "NSMenu"; title = "Metatiedot"; ObjectID = "230"; */
"230.title" = "Metatiedot";

/* Class = "NSTableColumn"; headerCell.title = "Nimi"; ObjectID = "236"; */
"236.headerCell.title" = "Nimi";

/* Class = "NSTableColumn"; headerCell.title = "Arvo"; ObjectID = "238"; */
"238.headerCell.title" = "Arvo";

/* Class = "NSTextFieldCell"; title = "Otsikkotiedot"; ObjectID = "245"; */
"245.title" = "Otsikkotiedot";

/* Class = "NSMenu"; title = "Metatiedot"; ObjectID = "255"; */
"255.title" = "Metatiedot";

/* Class = "NSTableColumn"; headerCell.title = "Vastaanottaja"; ObjectID = "261"; */
"261.headerCell.title" = "Vastaanottaja";

/* Class = "NSTableColumn"; headerCell.title = "Oikeudet"; ObjectID = "263"; */
"263.headerCell.title" = "Oikeudet";

/* Class = "NSTextFieldCell"; title = "Pääsynoikeuslista (ACL)"; ObjectID = "270"; */
"270.title" = "Pääsynoikeuslista (ACL)";

/* Class = "NSButtonCell"; title = "Siirron nopeutus"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Siirron nopeutus";

/* Class = "NSTextFieldCell"; title = "Siirto"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Siirto";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "OtherViews";
